[
  {
    "img": "001.jpg",
    "title": "Gary",
    "desc": "A photo of Gary, a fluffy black and white cat, curled up on a grey blanket. He is squinting at the camera.",
    "alt": "A photo of a fluffy black and white cat curled up on a blanket.",
    "comment": "This is an example of a comment.</p><p>You can put a line break in a comment by starting a new paragraph."
  },
  {
    "img": "002.jpg",
    "title": "Jaffa",
    "desc": "A photo of Jaffa, an orange tabby cat, sleeping on a wooden cat bridge. His fur is spilling out between the gaps of the bridge planks, and his tail hangs over the edge.",
    "alt": "A photo of an orange tabby cat curled up and sleeping.",
    "comment": "Comments are optional. The next few pictures don't have comments."
  },
  {
    "img": "003.jpg",
    "desc": "A photo of a tuxedo cat laying on the platform of a cat tree. His face is black with a white marking that looks like a moustache. He also has a solid white area on his chest, along with white sock markings.",
    "alt": "A photo of a tuxedo cat with moustache-like markings."
  },
  {
    "img": "004.jpg",
    "title": "Stan",
    "desc": "A photo of Stan, a black and white cat, sitting on the edge of a table and sticking his tongue out slightly. His face is mostly white with a black mark on his lower lip and chin. He is wearing a Marvel superhero bandana.",
    "alt": "A photo of a black and white cat sticking his tongue out."
  },
  {
    "img": "005.jpg",
    "title": "Tyrian",
    "desc": "A photo of Tyrian, a black and white cat, laying with his paws crossed. His head is upright, but his eyes are closed and he looks like he's asleep.",
    "alt": "A photo of a black and white cat sleeping while laying upright."
  },
  {
    "img": "006.jpg",
    "title": "Wobble",
    "desc": "A photo of Wobble, a black and white cat, sleeping. He is laying with his legs splayed outward. His head is resting on his right leg, which is directed towards the camera with the inside of his foot and pink paw pads facing the viewer.",
    "alt": "A photo of a black and white cat sleeping with his paw facing the camera."
  }
]
